{
  "version": 0,
  "ghosts": [
    {
      "id": "None",
      "name": "",
      "speed": "",
      "features": ""
    },
    {
      "id": "spirit",
      "name": "魂魄",
      "speed": "常速 视野加速",
      "features": "在魂魄附近点燃圣木（在猎杀时点燃也算），点圣木的那一刻计时，3分钟之后才会猎杀。"
    },
    {
      "id": "wraith",
      "name": "魅影",
      "speed": "常速 视野加速",
      "features": "特性鬼：不会踩盐。\n魅影会传送猎杀，就算鬼房在2楼，但是你在1楼，也会突然传送到你身边猎杀（俗称脸猎）。所以发现是魅影，但还要做任务时，尽量在十字架旁边。"
    },
    {
      "id": "phantom",
      "name": "幻影",
      "speed": "常速 视野加速",
      "features": "特性鬼：猎杀的时候，长时间看不到幻影，偶尔闪一下一瞬间就又消失了。\n现身拍鬼照时，或者猎杀拍鬼照时，照片显示成功，但是拍的照片上看不到幻影，也就是不留影。最好还是在猎杀的时候看就行。"
    },
    {
      "id": "poltergeist",
      "name": "骚灵",
      "speed": "常速 视野加速",
      "features": "特性鬼：好判断，比较喜欢扔东西，喜欢互动。比如你在鬼房放一堆盘子或者杯子什么的，这一堆东西会突然炸开；\n扔东西力度大且远，会同时扔多个东西（雷魂和赤鬼扔的也比较远，但是一次只扔1个）。\n在溜鬼的时候 骚灵会把桌子上的东西基本都扔掉，力度大且远，同时扔好几个，俗称桌面清理大师。\n有些鬼扔东西力度大也会很远比如赤鬼，不要误判，还是要看扔的频率。"
    },
    {
      "id": "banshee",
      "name": "女妖",
      "speed": "常速 视野加速",
      "features": "从游戏开始会锁定一个人，如果这个人没有进房子的话，就是一个普通鬼。如果这个人进入房子，女妖会只猎杀锁定的目标，女妖会跟人（锁定的人）。\n女妖只攻击锁定的玩家，其他人撞到女妖身上也没事。用收音器会听到女性尖叫声（唱歌不算）。\n建议是在怀疑是女妖的时候和确实没有什么明显互动或者特征的情况下，让队友都在屋子里躲起来 让第二个人接鬼，测试一下。"
    },
    {
      "id": "jinn",
      "name": "巨灵",
      "speed": "变速鬼",
      "features": "变速鬼：不关电闸；\n在没有看到玩家的时候速度正常，当看到玩家的第一时间会加速冲刺到玩家身边，在距离玩家近的时候减速。\n新手在第一次不确定是不是巨灵的时候，可以在第二次猎杀时手上拿一根圣木跟鬼保持一条直线观察鬼看到你时有无突然冲刺 然后在距离你3米的时候减速。"
    },
    {
      "id": "mare",
      "name": "梦魇",
      "speed": "常速 视野加速",
      "features": "不开灯，会秒关灯（在你开灯的一瞬间把灯关掉），或者是爱关灯。"
    },
    {
      "id": "revenant",
      "name": "亡魂",
      "speed": "快速鬼",
      "features": "没有目标的情况下速度很慢（只比在追人时），但是看到目标的时候瞬间满速。比较好辨认。"
    },
    {
      "id": "shade",
      "name": "暗影",
      "speed": "常速 视野加速",
      "features": "暗影附近有两人以上时，不会猎杀，不爱互动，很安静，好判断，一个人暗影的互动频率也不高（吹蜡烛不算互动）。\n暗影和怨灵会游荡到别的地方开启猎杀，所以排暗影还是要仔细听互动，排怨灵的话蜡烛尽量距离拉开。"
    },
    {
      "id": "demon",
      "name": "恶魔",
      "speed": "常速 视野加速",
      "features": "在恶魔附近点燃圣木 60 秒之后就会猎杀；猎杀频率高时间短。"
    },
    {
      "id": "yurei",
      "name": "幽灵",
      "speed": "常速 视野加速",
      "features": "爱动门，会双动门（听声音 连着有2个动门的声音），只有幽灵会动大门；\n会动一次门直接把门整个门关上，其他鬼动一次门只关半扇；\n游荡范围大。"
    },
    {
      "id": "oni",
      "name": "赤鬼",
      "speed": "常速 视野加速",
      "features": "爱现身，猎杀时可以长时间看到鬼。跟幻影相反。"
    },
    {
      "id": "yokai",
      "name": "妖怪",
      "speed": "常速 视野加速",
      "features": "在妖怪附近说话猎杀频率变高；\n猎杀时，在妖怪看不到你的情况下，只要不在妖怪3米内开电器和说话，他都听不到。\n可以在第二次猎杀知道鬼房的在哪里的时候，拿着圣木蹲在钢琴房或者厨房，开着头戴和用无线电勾引他来测试。"
    },
    {
      "id": "hantu",
      "name": "寒魔",
      "speed": "变速鬼 无视野加速",
      "features": "猎杀时在低温的地方速度快，爱关电闸，因为关电闸 整个房子里温度都低，速度就快。\n开闸的时候只有在鬼房速度快，因为只有鬼房温度低。\n开闸的时候不在鬼房速度很慢，溜鬼的时候感觉很慢而且没有视野加速就是寒魔。\n比如关闸了一段时间房子内温度下去了，但是刚开闸寒魔就猎杀，那速度还是快的，因为刚开电闸，房子内温度还没上去。\n如果是迎宾鬼的话，并且是寒魔，不管开闸或者关闸速度都快，因为门口就是鬼房，跟刹耶很像，可以在关闸的时候溜鬼，寒魔在关闸黑暗中口吐白气。只有寒魔在关闸溜鬼时嘴里吐白气。"
    },
    {
      "id": "goryo",
      "name": "御灵",
      "speed": "常速 视野加速",
      "features": "不爱游荡，不换鬼房；噩梦或者疯狂模式下，肉眼看不到点阵，只有在鬼房没人的时候，在鬼房门口拿录像机才能看到点阵。\n在溜鬼的时候你会感觉御灵笨笨的，这个新手估计不好看，有的老司机也不是每次都能看出来（比如我），建议所有鬼都排掉了，也没什么互动特征且没换过鬼房的时候选择御灵。"
    },
    {
      "id": "myling",
      "name": "鬼婴",
      "speed": "常速 视野加速",
      "features": "鬼婴在猎杀时的脚步声很轻，就像点着脚走路一样，其他鬼都是“咚咚咚”，鬼婴感觉是在地毯上走路，溜得多了就能分辨出来了；\n猎杀离鬼婴远一点只能听到心跳声，听不到脚步。"
    },
    {
      "id": "onryo",
      "name": "怨灵",
      "speed": "常速 视野加速",
      "features": "爱吹蜡烛，也爱吹手上的打火机。有蜡烛时不猎杀，会游荡到比的房间开启猎杀，会在吹完蜡烛就直接猎杀。\n你去鬼房摆蜡烛（建议摆蜡烛拉开点距离，不要堆在一个地方），遇见不怎么爱吹蜡烛的怨灵，有蜡烛怨灵不猎杀，轻轻松松就到3分钟了，别你选个魂魄然后出来是个怨灵就尴尬了。暗影和怨灵会游荡到别的地方开启猎杀，所以排暗影还是要仔细听互动，排怨灵的话蜡烛尽量距离拉开"
    },
    {
      "id": "the twins",
      "name": "孪魂",
      "speed": "非常速鬼 视野加速",
      "features": "双互动；孪魂是两个鬼，一个快一个慢；双鬼房，但只能找到 1 个鬼房。\n慢鬼的速度刚开始，跟开闸时溜寒魔一样，但是有视野加速，寒魔没有。快鬼的速度最后也会跟魔洛伊一样会失帧，但没有魔洛伊那么夸张到基本没有。"
    },
    {
      "id": "raiju",
      "name": "雷魂",
      "speed": "变速鬼",
      "features": "雷魂会吸电器然后速度很快，附近没有电器的话速度很慢。\n可以在怀疑是雷魂的时候，第一次起步正常并且猎杀结束后，往鬼房丢一个电器看他起步是不是也很快，如果快那就是雷魂。（因为雷魂也是突然加速，巨灵也是突然加速，新手不好判断的情况下，可以用这个办法来测试，如果雷魂刚好是在看到你的时候吸到的电那就感觉跟巨灵很像了）。"
    },
    {
      "id": "obake",
      "name": "幻妖",
      "speed": "常速 视野加速",
      "features": "猎杀时会突然变换模型。"
    },
    {
      "id": "the mimic",
      "name": "拟魂",
      "speed": "",
      "features": "看灵球，灵球是拟魂的特性，不是证据，在 0 证据情况下也有灵球。\n每猎杀一次就模拟一个鬼，比如这次猎杀你看他是个幻妖，下次猎杀就变成亡魂了，那就是拟魂，去看下灵球就行。\n每猎杀一次就必然换一个鬼。\n怀疑是拟魂的时候去看个灵球就行，或者在点完圣木后的安全时间让队友去看一眼。"
    },
    {
      "id": "moroi",
      "name": "魔洛伊",
      "speed": "大哥鬼 快速鬼 视野加速",
      "features": "理智越低速度越快。魔洛伊的圣木致盲时间（7.5 秒）比普通鬼长（5 秒）"
    },
    {
      "id": "deogen",
      "name": "雾影",
      "speed": "变速鬼",
      "features": "没看到人的时候速度满速、很快，距离人3米的时候速度突然变慢。"
    },
    {
      "id": "thaye",
      "name": "刹耶",
      "speed": "快鬼 无视野加速",
      "features": "在刹耶附近的时候刹耶会衰老，比如你刚进鬼房的时候第一次猎杀速度很快（满速），但是你在鬼房呆了一会他再猎杀速度就变慢了，因为他衰老了。"
    }
  ]
}
